{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"la":256,"Ġk":257,"on":258,"Ġla":259,"Ġe":260,"ta":261,"Ġp":262,"Ġd":263,"oj":264,"an":265,"is":266,"aj":267,"er":268,"Ġde":269,"Ġs":270,"en":271,"in":272,"Ġa":273,"or":274,"Ġm":275,"li":276,"ti":277,"as":278,"ar":279,"Ġn":280,"to":281,"re":282,"Ġkaj":283,"ÄĿ":284,"ro":285,"ri":286,"Ġes":287,"te":288,"un":289,"Äī":290,"Ġen":291,"Ġv":292,"ÅŃ":293,"Ġf":294,"ra":295,"om":296,"le":297,"ci":298,"Ġki":299,"tas":300,"lo":301,"Ġal":302,"am":303,"Ġt":304,"al":305,"Ġti":306,"ĠÄī":307,"toj":308,"do":309,"ur":310,"Ġestas":311,"el":312,"ka":313,"es":314,"io":315,"Ġne":316,"Ġi":317,"Ġre":318,"Ġb":319,"tis":320,"Ġin":321,"Ġh":322,"Ġvi":323,"ĠK":324,"ĠL":325,"di":326,"ĠE":327,"ojn":328,"Ġkon":329,"Ġpo":330,"âĢ":331,"ÅĿ":332,"Ġmi":333,"per":334,"Ġpor":335,"taj":336,"ko":337,"Ġli":338,"ĠS":339,"ter":340,"ul":341,"Ġj":342,"Ġg":343,"ig":344,"Ġ(":345,"um":346,"ĠM":347,"uj":348,"Ġan":349,"Ġo":350,"Ġpro":351,"ĠA":352,"da":353,"Ġ1":354,"vi":355,"ĠÄĿ":356,"ran":357,"Ġse":358,"Ġmal":359,"ĠP":360,"us":361,"ks":362,"ĠÄīi":363,"Ġl":364,"ajn":365,"de":366,"Ġke":367,"Ġpri":368,"vo":369,"Ġkun":370,"Ġper":371,"vas":372,"Ġsi":373,"po":374,"ĠT":375,"Ġel":376,"st":377,"Äµ":378,"kon":379,"va":380,"ita":381,"em":382,"ĠLa":383,"tu":384,"ĠÅĿ":385,"co":386,"ing":387,"ton":388,"Ġestis":389,"lan":390,"ru":391,"mo":392,"peran":393,"ĠâĢ":394,"Ġsu":395,"don":396,"zi":397,"ĠN":398,"Ġkom":399,"pe":400,"ĠaÅŃ":401,"tan":402,"ĠB":403,"Ġdi":404,"Ġkiu":405,"Ġ2":406,"os":407,"las":408,"Ġpli":409,"du":410,"ĠD":411,"lu":412,"ĠV":413,"ia":414,"aro":415,"ĠI":416,"Ġte":417,"iÄĿ":418,"Ġun":419,"aÅŃ":420,"ce":421,"Ġkiel":422,"Ġinter":423,"gi":424,"Ġek":425,"Ġpre":426,"kaÅŃ":427,"Ġri":428,"ĠÄ":429,"ĠEs":430,"ve":431,"ren":432,"aci":433,"oni":434,"Ġili":435,"ten":436,"Ġunu":437,"ĠF":438,"ma":439,"La":440,"Ġni":441,"ĠR":442,"ris":443,"eb":444,"Ġtiu":445,"go":446,"tra":447,"il":448,"Ġali":449,"Ġfor":450,"ĠG":451,"uz":452,"ek":453,"Ġsed":454,"Ġsen":455,"dis":456,"Ġdis":457,"ĠEsperan":458,"ki":459,"ino":460,"Ġmon":461,"ĠÄīe":462,"Ġha":463,"man":464,"Ġ\"":465,"ĠJ":466,"pon":467,"ol":468,"mi":469,"fi":470,"ga":471,"Ġc":472,"ver":473,"ĠH":474,"00":475,"tr":476,"pa":477,"vis":478,"ĠÄĿi":479,"taÅŃ":480,"me":481,"Ġsur":482,"Ġoni":483,"Ġver":484,"..":485,"tri":486,"Ġfar":487,"ĠU":488,"Ġkiuj":489,"jo":490,"fer":491,"bo":492,"Ġ19":493,"ni":494,"Ġka":495,"tojn":496,"tro":497,"doj":498,"ala":499,"diÄī":500,"ĠC":501,"ven":502,"men":503,"tor":504,"Ġling":505,"ÄĿo":506,"Ġpar":507,"Ġap":508,"Ġar":509,"pi":510,"aÄµ":511,"ble":512,"ed":513,"Ġ-":514,"Ġta":515,"Ġdu":516,"lej":517,"Ġpa":518,"ĠankaÅŃ":519,"Ġor":520,"ĠlaÅŃ":521,"Ġtra":522,"Ġuz":523,"Ġpovas":524,"ono":525,"van":526,"loj":527,"Ġtio":528,"so":529,"pren":530,"zo":531,"Ġda":532,"ku":533,"gan":534,"ĠEsperanto":535,"cio":536,"Ġno":537,"ĠMi":538,"Ġplej":539,"Ġnom":540,"bor":541,"Ġtu":542,"ĠVi":543,"Ġnur":544,"ĠÄĪ":545,"ata":546,"Ġhom":547,"dan":548,"for":549,"Ġkons":550,"Ġmul":551,"ado":552,"Ġjar":553,"Ġlo":554,"ĠO":555,"kaj":556,"Ġ3":557,"Ġsub":558,"kti":559,"Ġbon":560,"no":561,"Ġtro":562,"Ġmem":563,"Ġekz":564,"gis":565,").":566,"ke":567,"bro":568,"ÄĿis":569,"ĠÅĿi":570,"lon":571,"Ġdum":572,"den":573,"koj":574,"ero":575,"ĠLi":576,"kto":577,"Ġgran":578,"Ġra":579,"laj":580,"Ġle":581,"ĠEn":582,"ara":583,"Ġpost":584,"ĠantaÅŃ":585,"Ġres":586,"ub":587,"roj":588,"ern":589,"das":590,"âĢĿ":591,"Ġeks":592,"Ġme":593,"gra":594,"uloj":595,"kaz":596,"ge":597,"Ġman":598,"res":599,"bu":600,"kri":601,"Ġmin":602,"mp":603,"kis":604,"vers":605,"Ġma":606,"mon":607,"Ġpl":608,"ras":609,"Ġven":610,"ilo":611,"),":612,"ch":613,"ĠTi":614,"Ġsam":615,"ca":616,"mes":617,"ron":618,"01":619,"eni":620,"eblas":621,"kondiÄī":622,"Ġtre":623,"Ġak":624,"Ġlan":625,"ber":626,"Ġhavas":627,"ab":628,"con":629,"Ġnun":630,"ĠÄīiuj":631,"igi":632,"voj":633,"Ġ:":634,"sta":635,"Ġest":636,"lio":637,"ento":638,"ej":639,"Ġokaz":640,"stru":641,"Ġmo":642,"pan":643,"si":644,"aÄµo":645,"Ġur":646,"Ġjam":647,"Ġsci":648,"oro":649,"Ġkiam":650,"Ġesperan":651,"Ġso":652,"lik":653,"rin":654,"daj":655,"Ġol":656,"ÄĿas":657,"Ġsin":658,"ĠNe":659,"Ġeble":660,"Ġgra":661,"ces":662,"ĠKom":663,"ĠÄīar":664,"ĠâĢĶ":665,"ĠÂ":666,"Ġsta":667,"ľi":668,"Ġtiuj":669,"iÄĿis":670,"Ġdo":671,"lin":672,"Ġko":673,"tiko":674,"tajn":675,"ĠâĢľ":676,"Ġku":677,"Ġsia":678,"ĠAn":679,"Ġlabor":680,"Ġkontra":681,"raj":682,"Ġaldon":683,"ĠÄĿis":684,"Ġtem":685,"por":686,"tita":687,"Ġje":688,"kta":689,"ĠÄĿin":690,"tem":691,"Ġlingvo":692,"...":693,"Ġbe":694,"par":695,"Ġteks":696,"Ġkre":697,"Ġvor":698,"isto":699,"Ġesti":700,"Ġkomen":701,"gas":702,"tribu":703,"za":704,"ĠIn":705,"ulo":706,"Ġvo":707,"Ġser":708,"Ġ201":709,"ĠKaj":710,"tur":711,"vaj":712,"Ġaliaj":713,"Ġmor":714,"pu":715,"Ġpen":716,"ha":717,"ze":718,"Ġsek":719,"Ġfa":720,"ksi":721,"pro":722,"Ġpermes":723,"Ġkel":724,"ante":725,"amen":726,"ï¿":727,"krib":728,"ï¿½":729,"ina":730,"ĠkontraÅŃ":731,"ĠÄīef":732,"zon":733,"pre":734,"Ġneni":735,"ĠKi":736,"tos":737,"kci":738,"Ġfi":739,"ano":740,"gar":741,"moj":742,"Ġkomun":743,"Ġtran":744,"Ġparto":745,"kor":746,"Ġtri":747,"son":748,"Ġparo":749,"Ġ[":750,"Ġspe":751,"Ġjaroj":752,"ba":753,"umo":754,"anoj":755,"Ġfin":756,"Ġtie":757,"ite":758,"ĠeÄī":759,"ale":760,"Ġtiel":761,"erman":762,"antoj":763,"Ġam":764,"anta":765,"Ġter":766,"na":767,"Ġpos":768,"tre":769,"ejo":770,"Äµo":771,"pen":772,"Ġele":773,"uzi":774,"Ġ200":775,"et":776,"Ġ4":777,"vin":778,"ĠSed":779,"Ġkor":780,"goj":781,"tin":782,"ple":783,"Ġof":784,"Ġdeta":785,"von":786,"ĠâĢĵ":787,"acia":788,"Ġdispon":789,"ĠW":790,"Ġmia":791,"ĠSe":792,"ĠkondiÄī":793,"Ġsian":794,"bon":795,"cen":796,"Ġteksto":797,"ĠÄīiu":798,"Ġplen":799,"Ġro":800,"Ä¥":801,"zen":802,"istoj":803,"kul":804,"coj":805,"lando":806,"Ġba":807,"Ġdevas":808,"ĠKomun":809,"ĠÅ":810,"rea":811,"ÄĿi":812,"ling":813,"ĠKon":814,"Ġhomoj":815,"Ġci":816,"Ġmili":817,"Ġeb":818,"Ġ5":819,"Ġinf":820,"ali":821,"Ġekzis":822,"Ġmar":823,"var":824,"En":825,"dio":826,"dap":827,"Ġplu":828,"ĠPo":829,"ĠNi":830,"ĠkondiÄīoj":831,"ir":832,"kas":833,"Ġunua":834,"ÅŃro":835,"Äµoj":836,"ĠÄľi":837,"pl":838,"Ġkiun":839,"ĠZ":840,"Ġhis":841,"min":842,"turo":843,"ÄĿoj":844,"gani":845,"cep":846,"Äīe":847,"Ġkie":848,"Ġ18":849,"ener":850,"Ġpermesilo":851,"kom":852,"ĠinK":853,"gu":854,"Ġdetaloj":855,"Ġaper":856,"Ġtradu":857,"ĠVidu":858,"Ġdon":859,"Ġsig":860,"it":861,"volu":862,"ho":863,"Ġiom":864,"Ġ|":865,"Ġurbo":866,"Ġaplik":867,"igis":868,"ismo":869,"Ġpas":870,"Ġmultaj":871,"Ġdivers":872,"kan":873,"Sam":874,"ĠÂ«":875,"Ġtiun":876,"oje":877,"Ġlia":878,"Ġkio":879,"Ġpe":880,"Ġlin":881,"der":882,"pri":883,"Ġartiko":884,"ĠKrea":885,"ĠKomunaÄµo":886,"tribuite":887,"ting":888,"Ġnia":889,"taro":890,"kondiÄīe":891,"ud":892,"ĠMar":893,"omo":894,"Ġinfor":895,"Ġtrans":896,"Ġgranda":897,"Ġapar":898,"daptita":899,"Ġhel":900,"eo":901,"ier":902,"Ġjun":903,"Ġfon":904,"Ġfra":905,"Ġaldonaj":906,"ĠAtribuite":907,"SamkondiÄīe":908,"kondiÄīojn":909,"Ġdisponeblas":910,"tio":911,"Ġcer":912,"ĠNea":913,"kte":914,"ĠuzkondiÄīojn":915,"gio":916,"ĠNeadaptita":917,"Ġaplikeblas":918,"Ġna":919,"Ġmals":920,"Ġtrovi":921,"gon":922,"Ġkan":923,"Ġkompren":924,"cia":925,"Ġkla":926,"pli":927,"Ġjaro":928,"tern":929,"Ġafer":930,"Ġja":931,"Ġce":932,"eto":933,"åĮ":934,"ç¤":935,"Ġankor":936,"ç¤¼":937,"cis":938,"åĮħ":939,"Ġmondo":940,"ç¤¼åĮħ":941,"Ġtion":942,"âĢ¦":943,"ç¤¼åĮħç¤¼åĮħ":944,"Ġtute":945,"nu":946,"ami":947,"Ġlern":948,"Ġpov":949,"se":950,"Mi":951,"ĠÄīu":952,"ÄĪ":953,"Ġdiris":954,"ini":955,"Ġlon":956,"ĠRe":957,"19":958,"Ġpoli":959,"Ġins":960,"fa":961,"igo":962,"Ġposte":963,"poj":964,"ad":965,"ori":966,"Ġfun":967,"Ġmala":968,"elo":969,"Ġtiam":970,"Â»":971,"Ġju":972,"Ġintern":973,"Ġilin":974,"Ġkul":975,"ÄĿa":976,"Ġvin":977,"Ġrice":978,"Ġvoj":979,"Ġlu":980,"Ã¡":981,"fo":982,"kla":983,"Ġorgani":984,"Ġtamen":985,"Ġpub":986,"hi":987,"tika":988,"Ġren":989,"ĠâĢ¢":990,"ĠAl":991,"Ġiu":992,"ÄĿon":993,"âĢĶ":994,"Ġbone":995,"Ġestos":996,"ser":997,"iÄĿas":998,"ux":999,"bi":1000,"Ġang":1001,"Ġaten":1002,"tempe":1003,"eri":1004,"Ġrespon":1005,"ĠankoraÅŃ":1006,"Ġliber":1007,"eco":1008,"Ġkelkaj":1009,"Ġfil":1010,"tp":1011,"Ġvia":1012,"kces":1013,"Ġrila":1014,"lis":1015,"Ġtempo":1016,"Ġskrib":1017,"Ġsuper":1018,"Ġalia":1019,"Ġnova":1020,"ĠÄīir":1021,"rus":1022,"ĠÄĪi":1023,"wa":1024,"ĠÅĿan":1025,"Ġmulte":1026,"Ġdeman":1027,"Ġdan":1028,"ĠMa":1029,"Ġ6":1030,"tistoj":1031,"toro":1032,"eno":1033,"uo":1034,"Ġpartopren":1035,"vos":1036,"dojn":1037,"gran":1038,"Ġsa":1039,"Ġhistor":1040,"Ġprof":1041,"ĠÄīirkaÅŃ":1042,"Ġekzem":1043,"din":1044,"Ġad":1045,"Ġkonstru":1046,"Ġekster":1047,"Ġnor":1048,"ĠÄīiam":1049,"kam":1050,"he":1051,"Ġofte":1052,"Ġekzistas":1053,"Ġinteres":1054,"ĠloÄĿ":1055,"Ġide":1056,"Ġkri":1057,"anto":1058,"Ġsigni":1059,"Ġtuta":1060,"Ġspeci":1061,"Ã©":1062,"gita":1063,"uti":1064,"Ġmen":1065,"ask":1066,"itaj":1067,"bla":1068,"igas":1069,"Ġprogra":1070,"Ġlando":1071,"Ġhavis":1072,"Ġvar":1073,"Ġraj":1074,"ĠÅĿta":1075,"im":1076,"Ġrez":1077,"Ġplan":1078,"Ġpra":1079,"Ġpens":1080,"ĠdaÅŃ":1081,"Ġsan":1082,"Ġpres":1083,"ujo":1084,"Ġperson":1085,"zio":1086,"mis":1087,"Ġprop":1088,"be":1089,"tran":1090,"\".":1091,"reso":1092,"broj":1093,"spe":1094,"ĠPor":1095,"Ġindi":1096,"mas":1097,"ĠFran":1098,"Ġprezen":1099,"Ġsukces":1100,"labor":1101,"vado":1102,"Ġregis":1103,"Ġajn":1104,"Ġinstru":1105,"tigi":1106,"ine":1107,"Äīo":1108,"klu":1109,"Ġcen":1110,"fek":1111,"EA":1112,"acio":1113,"ĠPa":1114,"xi":1115,"ĠÄµ":1116,"igita":1117,"Ġdeci":1118,"Ġ7":1119,"gen":1120,"Ġgru":1121,"Ġvolas":1122,"foje":1123,"Ġkro":1124,"ĠIli":1125,"Ġvol":1126,"mar":1127,"Ġproksi":1128,"teco":1129,"Ġrigar":1130,"Ġpi":1131,"\",":1132,"vor":1133,"âĢľ":1134,"ĠEk":1135,"Ġofi":1136,"alo":1137,"ion":1138,"troj":1139,"ant":1140,"at":1141,"eli":1142,"gres":1143,"Ġkva":1144,"gn":1145,"maj":1146,"aÄµoj":1147,"inta":1148,"Ġ8":1149,"Ġmalf":1150,"Ġsiaj":1151,"Ġkol":1152,"Ġdev":1153,"Ġating":1154,"Ġvivo":1155,"Ġkap":1156,"kur":1157,"Ġnu":1158,"Ġpopo":1159,"Ġokazis":1160,"boj":1161,"kojn":1162,"Ġfari":1163,"Ġsol":1164,"Ġstu":1165,"ĠEÅŃro":1166,"Ġprodu":1167,"Ġbezon":1168,"sono":1169,"iste":1170,"feren":1171,"wave":1172,"tado":1173,"Ġsitu":1174,"Ġnov":1175,"Ġsufi":1176,"mul":1177,"ĠPro":1178,"Ġgerman":1179,"Ġami":1180,"sen":1181,"Ġregi":1182,"umen":1183,"Ġob":1184,"onoj":1185,"Ġkonsi":1186,"ĠAr":1187,"Ġ9":1188,"Ġplur":1189,"Ġdiversaj":1190,"mojn":1191,"zoj":1192,"Ġfran":1193,"ĠMon":1194,"vankam":1195,"Ġrenkon":1196,"Ġfo":1197,"Ġlingvoj":1198,"Ġkam":1199,"Ġop":1200,"alaj":1201,"tura":1202,"uro":1203,"Ġho":1204,"Ġsimp":1205,"ktoj":1206,"ĠÄľ":1207,"Ġneces":1208,"kra":1209,"ama":1210,"iÄĿo":1211,"ĠÄĪu":1212,"cioj":1213,"Ġtur":1214,"paro":1215,"ana":1216,"Ġï¿½":1217,"kajn":1218,"ĠNo":1219,"gado":1220,"kipe":1221,"ĠTio":1222,"danto":1223,"ec":1224,"Ġkur":1225,"greso":1226,"ena":1227,"Ġlandoj":1228,"ĠDio":1229,"Ġves":1230,"zor":1231,"kciden":1232,"Ġdezi":1233,"Ġsignif":1234,"ut":1235,"ĠâĢŀ":1236,"Ġkuti":1237,"lojn":1238,"Ġrapi":1239,"ataj":1240,"tera":1241,"tru":1242,"pas":1243,"eble":1244,"Ġ15":1245,"Ġkion":1246,"lor":1247,"ona":1248,"tejo":1249,"ĠSan":1250,"Ġenha":1251,"ĠPar":1252,"ĠKa":1253,"ere":1254,"ne":1255,"Ġge":1256,"sa":1257,".[":1258,"Ġkiujn":1259,"are":1260,"Ġnek":1261,"iero":1262,"Es":1263,"Ġmuzi":1264,"Ġpreci":1265,"cento":1266,"daÅŃ":1267,"gaj":1268,"Ġ199":1269,"itato":1270,"ler":1271,"ĠÅľ":1272,"ĠTiu":1273,"kado":1274,"ligi":1275,"br":1276,"Ġkies":1277,"rio":1278,"Ġeldon":1279,"tion":1280,"Ġsoci":1281,"caj":1282,"Ġkar":1283,"Ġartikolo":1284,"ĠMe":1285,"Ġkvar":1286,"ĠUEA":1287,"ebla":1288,"Ġvian":1289,"Ġfaris":1290,"Ġflu":1291,"ĠÅĿajn":1292,"Ġsimi":1293,"inio":1294,"ĠDo":1295,"itan":1296,"Ġhomo":1297,"Ġorganiz":1298,"Ġru":1299,"Ġmalpli":1300,"esto":1301,"Ġve":1302,"kt":1303,"Ġ10":1304,"vol":1305,"rojek":1306,"Ġnomo":1307,"ĠÃ":1308,"ĠUnu":1309,"Ġestus":1310,"Ġlas":1311,"Ġ17":1312,"Ġpropon":1313,"dita":1314,"Ġproble":1315,"Ġfami":1316,"Ġakcep":1317,"Ġfaci":1318,"ĠGerman":1319,"ĠDe":1320,"eloj":1321,"embro":1322,"Ġbona":1323,"ĠJa":1324,"ĠSo":1325,"Ġscias":1326,"Ġtia":1327,"Ġuni":1328,"titu":1329,"000":1330,"Äīi":1331,"ĠOni":1332,"tino":1333,"iloj":1334,"Ġtuj":1335,"Ġtut":1336,"KO":1337,"Ġangla":1338,"Ġfunkci":1339,"ĠÄĿener":1340,"Ġed":1341,"Ġpovus":1342,"aloj":1343,"veno":1344,"ĠAÅŃ":1345,"Ġgvi":1346,"ĠLe":1347,"Ġab":1348,"Ki":1349,"ĠJo":1350,"Ġsiajn":1351,"ĠMal":1352,"Ġmalgran":1353,"ĠpreskaÅŃ":1354,"ĠUni":1355,"Ġrakon":1356,"minis":1357,"Ġelek":1358,"amo":1359,"Ġespri":1360,"kso":1361,"ĠTamen":1362,"Ġprezi":1363,"diaÅŃ":1364,"ĠĠ":1365,"Ġkonsider":1366,"ang":1367,"tras":1368,"len":1369,"Ġvizi":1370,"Ġjarcento":1371,"Ġbil":1372,"ula":1373,"Ġorig":1374,"ĠÄĿus":1375,"ĠÄĿia":1376,"ĠPost":1377,"âĢĻ":1378,"kov":1379,"Ġscien":1380,"Ġekde":1381,"Ġties":1382,"Ġpovis":1383,"Ġuzi":1384,"eder":1385,"Ġjen":1386,"Ġto":1387,"ww":1388,"Ġekzemple":1389,"ĠDum":1390,"tisto":1391,"ĠRo":1392,"Ti":1393,"jek":1394,"Ġktp":1395,"mento":1396,"Ġbi":1397,"gx":1398,"Ġblo":1399,"Ġ16":1400,"Ġkole":1401,"Ġ12":1402,"tes":1403,"Ġprin":1404,"Ġdek":1405,"pis":1406,"Ġneniam":1407,"liko":1408,"Ġval":1409,"Ġbata":1410,"Ġfilo":1411,"Ġvir":1412,"teri":1413,"Ġfru":1414,"Ġsiste":1415,"ç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħ":1416,"Ġfer":1417,"Ġ20":1418,"cer":1419,"Ġten":1420,"inoj":1421,"Ġevolu":1422,"Ġkura":1423,"Ġakti":1424,"pab":1425,"cas":1426,"bar":1427,"stataÅŃ":1428,"Ġkres":1429,"Ġoku":1430,"rita":1431,"Äµojn":1432,"vu":1433,"Ġnask":1434,"Ġmona":1435,"ĠtroviÄĿas":1436,"Ġflan":1437,"Ġhej":1438,"Ġpren":1439,"Ġsubten":1440,"tero":1441,"Ġestu":1442,"cion":1443,"majn":1444,"Ġim":1445,"Ġrezul":1446,"Ġpris":1447,"ĠÄĪe":1448,"th":1449,"panio":1450,"tum":1451,"konom":1452,"gus":1453,"tive":1454,"tante":1455,"lika":1456,"eroj":1457,"Ġ14":1458,"Ġtiom":1459,"Ġpu":1460,"Ġuzas":1461,"ÅĿi":1462,"Ġvere":1463,"ĠÅľi":1464,"dek":1465,"fri":1466,"vita":1467,"ĠInter":1468,"ĠSa":1469,"and":1470,"Ġesperanto":1471,"oroj":1472,"18":1473,"dia":1474,"ĠSi":1475,"sio":1476,"Ġspi":1477,"Ġnaci":1478,"uno":1479,"Ġsame":1480,"Ġ.":1481,"bur":1482,"Ġdua":1483,"zis":1484,"Ġ,":1485,"ĠBa":1486,"Ġdisku":1487,"lingva":1488,"Ġesperantistoj":1489,"Ġâ":1490,"elon":1491,"Ġlibro":1492,"ges":1493,"ÃŃ":1494,"Ġopini":1495,"inte":1496,"baÅŃ":1497,"ĠkaÅŃ":1498,"Ġuti":1499,"ĠDi":1500,"Ġpla":1501,"intaj":1502,"Ġaparten":1503,"Ġsper":1504,"Ġ13":1505,"Ġpublik":1506,"ĠJes":1507,"tik":1508,"Äīa":1509,"rek":1510,"Ġ/":1511,"KOKO":1512,"socio":1513,"teg":1514,"iÄĿi":1515,"Ġevi":1516,"lajn":1517,"una":1518,"umi":1519,"Ġinternacia":1520,"Ġprojek":1521,"Ġsama":1522,"antaj":1523,"ora":1524,"Ġdom":1525,"Ġdok":1526,"Ġneniu":1527,"zaÅŃ":1528,"Ġmalfer":1529,"Li":1530,"ĠÄīio":1531,"Ġkvankam":1532,"far":1533,"âĢĿ.":1534,"Ġvortoj":1535,"ÅĿo":1536,"Ġkomunumo":1537,"Ġpatr":1538,"ĠEl":1539,"Ġdif":1540,"dus":1541,"kipedio":1542,"fon":1543,"10":1544,"amenho":1545,"emo":1546,"Ġdiras":1547,"enta":1548,"ĠanstataÅŃ":1549,"ĠUnivers":1550,"Ġnin":1551,"Ġmalfaci":1552,"vio":1553,"ist":1554,"Ġdef":1555,"Ġamas":1556,"ord":1557,"Ġdisvol":1558,"ros":1559,"12":1560,"ck":1561,"Ġ'":1562,"Ġkara":1563,"Ġmaj":1564,"Ġvorto":1565,"Ġinklu":1566,"kisto":1567,"logio":1568,"ĠÄīiujn":1569,"Ġilia":1570,"Ġlingvon":1571,"Ġkondu":1572,"aÄĿ":1573,"Ġrus":1574,"ĠUsono":1575,"ĠCh":1576,"Ã³":1577,"Ġkontro":1578,"Ġstra":1579,"Ġdos":1580,"Ġespl":1581,"vojn":1582,"Ġfare":1583,"ĠSu":1584,"Ġvid":1585,"ume":1586,"nove":1587,"kvi":1588,"lito":1589,"ja":1590,"Ġmod":1591,"Ġvila":1592,"Ġafero":1593,"Ġsep":1594,"Ġvenis":1595,"lita":1596,"Ġrenkonti":1597,"Ġklas":1598,"Ġson":1599,"An":1600,"kton":1601,"mal":1602,"Ġler":1603,"ame":1604,"Ġofici":1605,"Ġkonf":1606,"ĠkvazaÅŃ":1607,"ĠBo":1608,"Ġbo":1609,"ÄĪi":1610,"Ġkomencis":1611,"Ġmis":1612,"].":1613,"Ġgrava":1614,"Ġaperis":1615,"tigis":1616,"logi":1617,"Ġdenove":1618,"Ġeblas":1619,"ĠPer":1620,"âĢĿ,":1621,"ĠLu":1622,"tema":1623,"kita":1624,"Ġaran":1625,"Ġklari":1626,"int":1627,"Ġtago":1628,"run":1629,"Ġpoliti":1630,"titaj":1631,"Ġgrand":1632,"Ġ198":1633,"Ġreg":1634,"Ġlasta":1635,"Ġmemor":1636,"risto":1637,"Ġus":1638,"peranto":1639,"era":1640,"Ġekonom":1641,"los":1642,"leks":1643,"gojn":1644,"estro":1645,"Ġkapab":1646,"alis":1647,"kos":1648,"Ġpatro":1649,"ĠKiam":1650,"ĠMo":1651,"flu":1652,"ĠEsperanton":1653,"Ġlaboro":1654,"tilo":1655,"Ġesper":1656,"ele":1657,"Ġloko":1658,"Ġreda":1659,"tiva":1660,"Ġmian":1661,"Ġrimar":1662,"Ġmalbon":1663,"ĠÅĿa":1664,"can":1665,"Ġden":1666,"Ġbu":1667,"ĠKro":1668,"ĠÂ»":1669,"skul":1670,"ene":1671,"pana":1672,"Ġkune":1673,"kuloj":1674,"gos":1675,"anu":1676,"ĠÄīefe":1677,"Ġ;":1678,"Ġhistorio":1679,"kio":1680,"Ġkunlabor":1681,"Ġtele":1682,"Ġniaj":1683,"ĠKo":1684,"Ġricevis":1685,"Ġeven":1686,"Ġmalno":1687,"Ġtradi":1688,"ioj":1689,"Ġalian":1690,"cojn":1691,"Ġkomple":1692,"ĠVikipedio":1693,"Ġiuj":1694,"pub":1695,"uni":1696,"dos":1697,"ĠRus":1698,"Ġversio":1699,"Ġ0":1700,"ĠZamenho":1701,"ktas":1702,"ĠambaÅŃ":1703,"Ġkrom":1704,"Ġprakti":1705,"Ġbal":1706,"Ġsistemo":1707,"nom":1708,"venis":1709,"Ġprofes":1710,"pozi":1711,"Ġkvin":1712,"Ġviv":1713,"ski":1714,"Ġsim":1715,"lia":1716,"'s":1717,"bron":1718,"Ġapud":1719,"ĠEÅŃropo":1720,"gia":1721,"ajne":1722,"Ġhon":1723,"Ġkal":1724,"Ġriver":1725,"ejoj":1726,"graf":1727,"ĠHo":1728,"paj":1729,"ĠGermanio":1730,"rem":1731,"Ġpoten":1732,"cx":1733,"stan":1734,"ore":1735,"Ġion":1736,"ĠDu":1737,"prezen":1738,"Ġmult":1739,"omen":1740,"Ġga":1741,"Ġ...":1742,"ĠNa":1743,"zas":1744,"In":1745,"Ġori":1746,"ĠÐ":1747,"ĠJu":1748,"Ġgrupo":1749,"ard":1750,"Vi":1751,"cern":1752,"telo":1753,"ĠTo":1754,"Ġkonsis":1755,"ĠIntern":1756,"Se":1757,"Ġrapide":1758,"Ġedz":1759,"urbo":1760,"Ġliaj":1761,"Ġcxi":1762,"ĠPol":1763,"ĠKiel":1764,"Ġ11":1765,"Ġfranca":1766,"Ġiam":1767,"Ġsal":1768,"Äµon":1769,"ĠHis":1770,"Ġvidis":1771,"Ġgrandan":1772,"Ni":1773,"Ġmond":1774,"Ġretejo":1775,"ak":1776,"Ġaki":1777,"Ġpluraj":1778,"Ġalta":1779,"Ġer":1780,"Ġgas":1781,"ES":1782,"Ġunivers":1783,"ĠHa":1784,"ĀĀ":1785,"Ġdor":1786,"ĠRa":1787,"menaÅŃ":1788,"Ġhav":1789,"Ġkomer":1790,"Ġcivi":1791,"Ġregiono":1792,"Ġfaras":1793,"peri":1794,"Ã¼":1795,"Ġdir":1796,"Ġaspe":1797,"ela":1798,"Ġdiri":1799,"Ġtemas":1800,"Ġgrandaj":1801,".\"":1802,"ĠIs":1803,"ĠEtern":1804,"Ġtiujn":1805,"torio":1806,"ĠhodiaÅŃ":1807,"Ġeni":1808,"ĠJen":1809,"tanta":1810,"Po":1811,"sek":1812,"ĠPri":1813,"Ġvidi":1814,"Ġefi":1815,"ĠPe":1816,"Ġmilito":1817,"ĠVer":1818,"ĠTa":1819,"Ġgermana":1820,"Ġkonser":1821,"Ġsignifas":1822,"ĠLaÅŃ":1823,"tono":1824,"Ġkris":1825,"Ġprovi":1826,"aran":1827,"Ġakvo":1828,"Ġokciden":1829,"long":1830,"Ġpun":1831,"Ġbri":1832,"Ġradi":1833,"tiÄĿis":1834,"val":1835,"Ġprecipe":1836,"ĠsufiÄīe":1837,"ĠKar":1838,"eg":1839,"Ġeli":1840,"Ġkelkajn":1841,"Ġret":1842,"jor":1843,"Ġkonata":1844,"kondu":1845,"Ġinten":1846,"Ġaliajn":1847,"ĠvoÄī":1848,"Ġokazas":1849,"plo":1850,"ura":1851,"Ġkomuni":1852,"Ġlitera":1853,"ĠEstas":1854,"tigas":1855,"ĠZamenhof":1856,"adon":1857,"Ġ197":1858,"flan":1859,"Ġrapor":1860,"fe":1861,"Ġon":1862,"Ġmil":1863,"Ġmas":1864,"depen":1865,"joj":1866,"qu":1867,"jara":1868,"parte":1869,"reta":1870,"Ġhun":1871,"Ġvide":1872,"kar":1873,"Ġefek":1874,"Ġmultajn":1875,"ulojn":1876,"gh":1877,"ÅĿan":1878,"vanta":1879,"Ġkoncern":1880,"dado":1881,"Ġinflu":1882,"ĠAm":1883,"Ġ194":1884,"Ġnovaj":1885,"Ġ193":1886,"Ġbezonas":1887,"Ġtemp":1888,"Ġcerte":1889,"ktado":1890,"Ġmez":1891,"Ġmenci":1892,"Ġsemajn":1893,"hel":1894,"pra":1895,"stra":1896,"Ġimp":1897,"Ġkongres":1898,"Ġpriskrib":1899,"Ġfla":1900,"ksa":1901,"tron":1902,"ĠfariÄĿis":1903,"Ġban":1904,"pos":1905,"ĠRi":1906,"tano":1907,"Ġmedi":1908,"Ġprefer":1909,"cien":1910,"nab":1911,"su":1912,"ĠEternulo":1913,"Ġcx":1914,"Ġdistri":1915,"AT":1916,"15":1917,"zer":1918,"into":1919,"tantoj":1920,"Ġnovan":1921,"zem":1922,"Ġteri":1923,"Ġinternaci":1924,"ĠRes":1925,"ĠPre":1926,"ulino":1927,"les":1928,"Ġkutime":1929,"antojn":1930,"ĠiÄĿis":1931,"Ġproksim":1932,"Ġio":1933,"ĠalmenaÅŃ":1934,"Ġreprezen":1935,"ÄĿojn":1936,"ĠÄīam":1937,"ĠaÅŃto":1938,"iga":1939,"Ġtagoj":1940,"Ġvirin":1941,"Ġideo":1942,"ĠJoh":1943,"blo":1944,"Ġkru":1945,"20":1946,"bio":1947,"Ġvesper":1948,"igitaj":1949,"joro":1950,"Ġmontri":1951,"ĠserÄī":1952,"rilo":1953,"Ġdec":1954,"Ġfoj":1955,"Ġrespe":1956,"Ġpere":1957,"17":1958,"Ġfen":1959,"ktis":1960,"Ġinfanoj":1961,"Ġpersonoj":1962,"Ġmalmul":1963,"inon":1964,"Ġgaze":1965,"ĠÄĿuste":1966,"Ġmiaj":1967,"ĠeÅŃro":1968,"Ġsimple":1969,"pula":1970,"Ġkomenci":1971,"Ġtial":1972,"ĠY":1973,"tanoj":1974,"Ġ?":1975,"iaj":1976,"ĠX":1977,"Ġunue":1978,"oma":1979,"Ġ196":1980,"dre":1981,"Ġses":1982,"ĠFrancio":1983,"Ġformo":1984,"proksi":1985,"ĠAnkaÅŃ":1986,"Ġanka":1987,"vidu":1988,"klo":1989,"//":1990,"id":1991,"Ġfacile":1992,"Ġfino":1993,"EJ":1994,"ttp":1995,"kuto":1996,"Por":1997,"Ġblan":1998,"Ġviza":1999,"ĠSek":2000,"gru":2001,"Ġzor":2002,"Ġnombro":2003,"Ġprofun":2004,"Ġ25":2005,"ĠFa":2006,"Ġbru":2007,"Ġordon":2008,"Ġvas":2009,"://":2010,"ĠÄĪinio":2011,"Ġ30":2012,"Ġtrovis":2013,"Ġelekti":2014,"Ġmembroj":2015,"ĠOr":2016,"tris":2017,"ts":2018,"Ġiliaj":2019,"Ġperio":2020,"Ġkarak":2021,"jon":2022,"lus":2023,"blio":2024,"tus":2025,"Ġsupo":2026,"dam":2027,"ome":2028,"lado":2029,"Ġprezidanto":2030,"Ġkial":2031,"Ġaferoj":2032,"aron":2033,"ĠAli":2034,"ĠNun":2035,"Ġdekla":2036,"Ġadminis":2037,"ie":2038,"rajn":2039,"Ġare":2040,"ER":2041,"Ġkontribu":2042,"Ġfine":2043,"ĠSankta":2044,"tigo":2045,"Ġtas":2046,"Ġpropra":2047,"Ġduon":2048,"Ġag":2049,"ĠÄīefa":2050,"Ġkultur":2051,"ĠaÅŃskul":2052,"Ġhavi":2053,"Ġmovado":2054,"Ġmontras":2055,"landa":2056,"ĠmanÄĿ":2057,"pun":2058,"Ġpopolo":2059,"Ġstari":2060,"blaj":2061,"ĠaÅŃtor":2062,"ov":2063,"soj":2064,"Ġdevus":2065,"Ġfamilio":2066,"ĠSin":2067,"dante":2068,"Ġtutan":2069,"Ġmur":2070,"Ġregistaro":2071,"Ġdevis":2072,"Ġinkluzi":2073,"11":2074,"Ġestr":2075,"Ġnig":2076,"âĢĵ":2077,"Ġparolas":2078,"aroj":2079,"Ġfir":2080,"Ġtek":2081,"ĠDan":2082,"Ġlonga":2083,"ĠKun":2084,"Ã¶":2085,"Ġdiferen":2086,"deco":2087,"Ġkos":2088,"ĠGo":2089,"pera":2090,"ĠInternacia":2091,"Ġkonta":2092,"Ġaperas":2093,"ÅĿis":2094,"Ġbaz":2095,"daÄµo":2096,"Ġvoja":2097,"Ġeston":2098,"tal":2099,"wi":2100,"mita":2101,"Ġlian":2102,"Ġmortis":2103,"bri":2104,"ĠÄĿoj":2105,"Ġurb":2106,"mem":2107,"Ġcelo":2108,"zono":2109,"leco":2110,"Ġata":2111,"Ġmorto":2112,"Ġarme":2113,"14":2114,"ĠÅĿtato":2115,"Ġnen":2116,"ulon":2117,"ato":2118,"Ġtito":2119,"ju":2120,"ĠreÄĿo":2121,"TO":2122,"Ġdomo":2123,"Ġnome":2124,"ĠSen":2125,"komen":2126,"esta":2127,"Ġnian":2128,"Ġprogramo":2129,"ĠCen":2130,"acioj":2131,"Ġsendepen":2132,"ĠÅĿia":2133,"Ġlonge":2134,"Ġkov":2135,"bra":2136,"Ġmalj":2137,"Ġdonis":2138,"dra":2139,"Ġprovin":2140,"str":2141,"Ġinfan":2142,"ÄĿaj":2143,"ista":2144,"Ġdecembro":2145,"Ġanta":2146,"Ġkiom":2147,"Ġbra":2148,"Ġuzata":2149,"orio":2150,"Ġfeli":2151,"Ġkompu":2152,"Ġras":2153,"via":2154,"Ġknab":2155,"org":2156,"poko":2157,"uma":2158,"tn":2159,"ĠPollando":2160,"ian":2161,"teno":2162,"'t":2163,"Ġdosier":2164,"Ġtiaj":2165,"ĠUn":2166,"16":2167,"Ġplibon":2168,"Ġ195":2169,"Ġsufer":2170,"ag":2171,"Ġlegi":2172,"vajn":2173,"įã":2174,"ĠaÄīe":2175,"oste":2176,"talo":2177,"ĠNor":2178,"ĠBri":2179,"com":2180,"Ġlim":2181,"Ġunuan":2182,"13":2183,"Ġprote":2184,"tere":2185,"Ġnomon":2186,"Ġregu":2187,"ĠBer":2188,"Ġ=":2189,"Ġmodern":2190,"lova":2191,"Ĩįã":2192,"est":2193,"Ġpru":2194,"skrib":2195,"ĠantaÅŃe":2196,"reto":2197,"ĠKan":2198,"Ġserio":2199,"Ġpopula":2200,"tala":2201,"Ġfu":2202,"ÂŃ":2203,"ĨįãĨįã":2204,"Ġfakte":2205,"Ġnum":2206,"dor":2207,"Ġaser":2208,"Ġprepar":2209,"eks":2210,"tia":2211,"Ġbir":2212,"Ġ24":2213,"Ġau":2214,"Ġfinan":2215,"publiko":2216,"Ġklo":2217,"mio":2218,"vuo":2219,"Ġmalgranda":2220,"Ġmes":2221,"umoj":2222,"Ġpovos":2223,"foj":2224,"kre":2225,"Ġligi":2226,"tel":2227,"Ġvidas":2228,"ĠJe":2229,"ĠBon":2230,"fra":2231,"201":2232,"velo":2233,"ĠÅĿanÄĿ":2234,"kade":2235,"Ġesplor":2236,"Tiu":2237,"kun":2238,".)":2239,"bas":2240,"www":2241,"zar":2242,"isma":2243,"Ġedu":2244,"ĠĠĠĠ":2245,"Ġviaj":2246,"ĠBi":2247,"ÅĿajne":2248,"Ġkongreso":2249,"gusto":2250,"mor":2251,"ĠÅĿin":2252,"ĠÄīion":2253,"ĠGran":2254,"Ġgener":2255,"Ġuzo":2256,"kistoj":2257,"ban":2258,"Ġ100":2259,"Ġfrem":2260,"ind":2261,"Ġtag":2262,"Sed":2263,"amaj":2264,"Ġlar":2265,"Ġobjek":2266,"Ġene":2267,"igu":2268,"Ġforlas":2269,"ĠLo":2270,"Ġtemo":2271,"Ġprele":2272,"Ġmembro":2273,"Ġis":2274,"Ġapartenas":2275,"trepren":2276,"isi":2277,"ĠtaÅŃ":2278,"ĠpreÄĿ":2279,"graÅŃ":2280,"Ġsamtempe":2281,"Ġroman":2282,"Ġdeziras":2283,"Ġsukcesis":2284,"dustri":2285,"ĠAntaÅŃ":2286,"ilon":2287,"Ġvojo":2288,"tun":2289,"Ð°":2290,"Post":2291,"blas":2292,"Ġmalsu":2293,"Esperanto":2294,"kin":2295,"ç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħ":2296,"permes":2297,"--":2298,"Ġhal":2299,"Dum":2300,"ĠDa":2301,"Ġdire":2302,"ĠJesuo":2303,"Ġr":2304,"tar":2305,"Ġstre":2306,"Ġdisvas":2307,"ĠNov":2308,"Ġdivi":2309,"zemple":2310,"ĠÄĪar":2311,"ÅĤ":2312,"lezio":2313,"Ġrea":2314,"Ne":2315,"ĠTiam":2316,"ema":2317,"Ġeviden":2318,"IN":2319,"ÅĿa":2320,"Ġem":2321,"diÄĿis":2322,"venas":2323,"Ġforges":2324,"ĠÄĿenerale":2325,"lern":2326,"Ġokul":2327,"Kaj":2328,"Ġ192":2329,"vig":2330,"Ġas":2331,"kaze":2332,"ĠpaÄĿo":2333,"Ġmono":2334,"Ġsituas":2335,"Ġverko":2336,"'m":2337,"Ġfes":2338,"Ġsola":2339,"Ġnuna":2340,"Ð¾":2341,"Ġstran":2342,"dantoj":2343,"Ġrestis":2344,"ÄĿe":2345,"Ġrekon":2346,"ea":2347,"Ġkm":2348,"Ġkato":2349,"his":2350,"mokra":2351,"fine":2352,"Ġentu":2353,"mu":2354,"Ġlokon":2355,"Ġesperantis":2356,"ĠbaldaÅŃ":2357,"Ġpola":2358,"Ġklopo":2359,"ĠSer":2360,"dajn":2361,"ĠTial":2362,".âĢĿ":2363,"kato":2364,"umon":2365,"ĠBra":2366,"Ġdefen":2367,"flanke":2368,"Ġhttp":2369,"ligas":2370,"Ġkas":2371,"Ġapo":2372,"Ġmaniero":2373,"Ġia":2374,"taÄµo":2375,"Ġdecidis":2376,"Ġspiri":2377,"Ġparoli":2378,"Ġmalkov":2379,"Ġfamili":2380,"uman":2381,"anuaro":2382,"ĠFo":2383,"ĠÄīees":2384,"Ġunuaj":2385,"zan":2386,"ĠKongreso":2387,"Ġobser":2388,"Ġhor":2389,"iko":2390,"Ġmeto":2391,"Ġrif":2392,"ĠSur":2393,"Ġkelk":2394,"Ġega":2395,"Ġprinci":2396,"Ġfoje":2397,"grafio":2398,"Ġgravaj":2399,"Ġcir":2400,"Ġkli":2401,"Ġhomojn":2402,"tiÄĿo":2403,"aÄµojn":2404,"Ġverkoj":2405,"aÄµon":2406,"Ġagado":2407,"Ġdona":2408,"tigita":2409,"Ġenhavas":2410,"ktan":2411,"Ġchi":2412,"ĠEÅŃropa":2413,"Ġpozi":2414,"deks":2415,"ÄĿos":2416,"truk":2417,"Ġrime":2418,"mentoj":2419,"Ġpartoprenis":2420,"ez":2421,"Ġentrepren":2422,"Ġplenum":2423,"brojn":2424,"ĠdaÅŃre":2425,"Ġva":2426,"Ġofer":2427,"ph":2428,"Ġjarojn":2429,"Ġmallon":2430,"ĠDis":2431,"urn":2432,"ktobro":2433,"ĠHun":2434,"ign":2435,"Ġrestas":2436,"Ġfilozo":2437,"Ġtero":2438,"ent":2439,"Ġdonas":2440,"Ġfaj":2441,"bel":2442,"ĠTiel":2443,"eron":2444,"ĠdaÅŃri":2445,"gante":2446,"Ġkomenc":2447,"ĠKristo":2448,"laÅŃ":2449,"Ġkomenco":2450,"Ġ2016":2451,"Ġdes":2452,"Ġreli":2453,"trum":2454,"Åľ":2455,"ĠUK":2456,"ins":2457,"ĠTra":2458,"Ġtru":2459,"umentoj":2460,"AN":2461,"ĠpoÅĿ":2462,"ktojn":2463,"Ġnecesas":2464,"kribo":2465,"ĠBu":2466,"Ġjulio":2467,"alon":2468,"Ġkompar":2469,"ĠEsperanta":2470,"pens":2471,"Ġima":2472,"Ġaga":2473,"turi":2474,"taÄµoj":2475,"'d":2476,"Ġbela":2477,"Ġ2017":2478,"Ġvera":2479,"Ġiris":2480,"gle":2481,"KOKOKOKO":2482,"ure":2483,"Ġkrei":2484,"Ġtutmon":2485,"Ġvolis":2486,"Ġdisting":2487,"Ġokup":2488,"uri":2489,"Ġinvi":2490,"stro":2491,"Kon":2492,"Ġero":2493,"Ġpensas":2494,"ĠÄīefurbo":2495,"30":2496,"Ġprojekto":2497,"ÄĪu":2498,"Ġfavor":2499,"ili":2500,"Ġarb":2501,"Ġrest":2502,"ĠLiber":2503,"intoj":2504,"Al":2505,"Ġvenas":2506,"Ġdistrikto":2507,"Ġorigin":2508,"ĠLia":2509,"Ġkulturo":2510,"ĠÄĿu":2511,"Ġanon":2512,"Ġdepen":2513,"ĠIsra":2514,"Ġreali":2515,"Ġesperanta":2516,"Ġrete":2517,"arden":2518,"Ġnatur":2519,"Ġinformoj":2520,"Äīas":2521,"Ġindividu":2522,"Ġrajtas":2523,"Ġturn":2524,"ĠaÅŃtoro":2525,"Ġposed":2526,");":2527,"Ġgla":2528,"perio":2529,"Ġ190":2530,"tembro":2531,"Ġvalor":2532,"200":2533,"EJO":2534,"rante":2535,"Ġmer":2536,"Ġsocio":2537,"Ġple":2538,"Ġdetru":2539,"Äīoj":2540,"Ġmarto":2541,"Ġantik":2542,"iris":2543,"kcio":2544,"Ġw":2545,"ĠSch":2546,"Ġrilate":2547,"ĠVin":2548,"ĠTiuj":2549,"Ġiun":2550,"ty":2551,"teroj":2552,"cistoj":2553,"Ġ2010":2554,"Ġblogo":2555,"Ġkonas":2556,"lantoj":2557,"kitaj":2558,"Ġgen":2559,"ĠPoste":2560,"ĠMos":2561,"Ġnacia":2562,"ĠFor":2563,"pero":2564,"eblaj":2565,"Â°":2566,"mado":2567,"Ġgajn":2568,"Ġokuloj":2569,"trojn":2570,"Ã¤":2571,"Ġfal":2572,"ejon":2573,"Ġpersono":2574,"Ġch":2575,"Ġenkondu":2576,"ĠGra":2577,"Ġnenion":2578,"50":2579,"Ġamp":2580,"ĠBar":2581,"Ġdol":2582,"Ġjuna":2583,"lar":2584,"Ġgrave":2585,"gario":2586,"Ġaldonu":2587,"Ġjanuaro":2588,"ete":2589,"stitu":2590,"tivo":2591,"Ġlingva":2592,"Ġkonkur":2593,"Ġhelpi":2594,"Ġlaboris":2595,"ĠMan":2596,"Ġkvan":2597,"Ġ#":2598,"Ġreligi":2599,"bre":2600,"liber":2601,"Ġprogram":2602,"Ġmajo":2603,"ĠAfri":2604,"Ġvivon":2605,"ĠPli":2606,"Ðµ":2607,"Ġsor":2608,"ĠIa":2609,"kres":2610,"pojn":2611,"Dis":2612,"dono":2613,"Ġaso":2614,"Ġhoma":2615,"Ġfonton":2616,"Ġmalal":2617,"ĠÄµus":2618,"araj":2619,"Ä¥a":2620,"bliote":2621,"Ġran":2622,"cisto":2623,"Ġmilionoj":2624,"Pro":2625,"mig":2626,"ĠvilaÄĿo":2627,"libro":2628,"Ġvortojn":2629,"Ġproksime":2630,"Ġnomata":2631,"Ġproblemo":2632,"ĠÅĿajnas":2633,"Ġeten":2634,"zaj":2635,"Ġalt":2636,"Ġrivero":2637,"Ġnovembro":2638,"Ġplilong":2639,"Ġflor":2640,"tata":2641,"Ġfab":2642,"Ġokazos":2643,"Hel":2644,"iere":2645,"rinde":2646,"ker":2647,"Ġgx":2648,"omento":2649,"ika":2650,"ĠNu":2651,"Ġamikoj":2652,"Ġoktobro":2653,"Ġurboj":2654,"uso":2655,"Ġrevolu":2656,"je":2657,"kap":2658,"umento":2659,"kompren":2660,"tele":2661,"dento":2662,"Ġskribis":2663,"ebru":2664,"Ġnaj":2665,"Â».":2666,"estoj":2667,"Ġdirek":2668,"Ġstruk":2669,"Ġ!":2670,"Ġ22":2671,"Ġnepre":2672,"gara":2673,"ĠRusio":2674,"Ġbar":2675,"Ġ21":2676,"Ġklare":2677,"Ġnenio":2678,"Ġbele":2679,"vid":2680,"fte":2681,"Ġdifin":2682,"Ġdoni":2683,"ĠverÅĿajne":2684,"data":2685,"Ġamo":2686,"Ġmuziko":2687,"ciante":2688,"econ":2689,"ĠÄĿenerala":2690,"land":2691,"tiÄĿas":2692,"Ġsituacio":2693,"Ġkomprenas":2694,"ditaj":2695,"form":2696,"Ġdatum":2697,"Â»,":2698,"Ġaprilo":2699,"gno":2700,"ĠÄīes":2701,"ĠNur":2702,"Ġatingis":2703,"Ġlaboron":2704,"Ġaparte":2705,"ĠaÅŃgusto":2706,"ĠKu":2707,"][":2708,"Ġrekte":2709,"Ġmale":2710,"tina":2711,"Ġ2015":2712,"Ġvirinoj":2713,"ĠkaÅĿ":2714,"ordo":2715,"aso":2716,"Ġorigina":2717,"inter":2718,"Ġani":2719,"Ġperiodo":2720,"Ġproce":2721,"Ġvolon":2722,"damen":2723,"Ġindustri":2724,"Ġlerni":2725,"ĠCi":2726,"Ġ2018":2727,".,":2728,"Ġlong":2729,"ĠHispanio":2730,"milito":2731,"Ġjus":2732,"Ġpolitika":2733,"Ġsti":2734,"Ġfilmo":2735,"Ġrekomen":2736,"ĠnaskiÄĿis":2737,"Ġseks":2738,"Ġseptembro":2739,"Ġcentro":2740,"Ġvirino":2741,"Ġkristan":2742,"dro":2743,"jn":2744,"izo":2745,"vata":2746,"Ġgepa":2747,"Ġrespondis":2748,"Ġtrin":2749,"Ġnovajn":2750,"fab":2751,"Å¡":2752,"Ġdeks":2753,"ĠMul":2754,"Ġu":2755,"Ġprofi":2756,"kons":2757,"Ġoka":2758,"zia":2759,"Ġatingi":2760,"etoj":2761,"Ġthe":2762,"ence":2763,"ĠÄīiuta":2764,"ĠRespubliko":2765,"Ġseku":2766,"Ġbonan":2767,"Ġtraduko":2768,"kro":2769,"ĠMia":2770,"ĠBel":2771,"ĠTEJO":2772,"gip":2773,"Ġuzis":2774,"dejo":2775,"if":2776,"eriko":2777,"ĠSta":2778,"Ġalilingva":2779,"ĠOri":2780,"Ġusona":2781,"ÅĿta":2782,"Ġtraduku":2783,"Ġ50":2784,"gnos":2785,"Ġbel":2786,"Ġinformojn":2787,"Ġalvo":2788,"Ġflanko":2789,"Ġmalo":2790,"Ġ23":2791,"Ġekzamen":2792,"ligis":2793,"Ġdisvolvita":2794,"Ġpatrino":2795,"ĠÅĿab":2796,"ĠHel":2797,"Ġlastaj":2798,"sk":2799,"Ġartikoloj":2800,"Ġdemando":2801,"pla":2802,"uzeo":2803,"ĠRu":2804,"Ġfama":2805,"Ġricevi":2806,"ĠHer":2807,"Ġtekni":2808,"Ġparolis":2809,"tulo":2810,"ktoro":2811,"Ġgre":2812,"Ġjunio":2813,"traj":2814,"Ġtempon":2815,"Ġanali":2816,"Ġverkis":2817,"Ġkredas":2818,"ãģ":2819,"Ġkonsen":2820,"omoj":2821,"Ġcel":2822,"Ġdemokra":2823,"Ġparti":2824,"ĠloÄĿanta":2825,"Ġplilongigi":2826,"Ġeta":2827,"logia":2828,"Ġalpor":2829,"tiv":2830,"Helpu":2831,"Ġrevuo":2832,"Ġprezentas":2833,"Ġlokoj":2834,"Ġgrupoj":2835,"teli":2836,"tempa":2837,"au":2838,"Äījo":2839,"Ġkomuna":2840,"LI":2841,"Ġspa":2842,"âĪ":2843,"lantaÅŃ":2844,"LaÅŃ":2845,"ĠKel":2846,"Ġsamtema":2847,"Ġtria":2848,"Ġinstitu":2849,"Â«":2850,"baj":2851,"ĠSvis":2852,"Ġkapita":2853,"Ġkia":2854,"zojn":2855,"menciante":2856,"Ġron":2857,"ĠVar":2858,"Ġrusa":2859,"Ġdiversajn":2860,"Ġener":2861,"Ġkonsistas":2862,"ĠLing":2863,"ĠEsperant":2864,"zilo":2865,"Ġedzino":2866,"ĠpaÅĿ":2867,"Ġpostu":2868,"Ġege":2869,"gantoj":2870,"Ġmomento":2871,"Ġtrankvi":2872,"Ġforte":2873,"dida":2874,"ĠEU":2875,"ĠIta":2876,"pisko":2877,"toroj":2878,"Kiam":2879,"lino":2880,"ves":2881,"Ġ40":2882,"Ġsign":2883,"Ġsom":2884,"Ġmeze":2885,"Ġasocio":2886,"ciaj":2887,"Ġmalnova":2888,"eta":2889,"Ġfarita":2890,"igon":2891,"fero":2892,"ĠKrome":2893,"Ġloka":2894,"Ġreven":2895,"Ġmalami":2896,"Ġprovinco":2897,"Ġkonfi":2898,"Ġprogres":2899,"Ġekvi":2900,"ĠFin":2901,"end":2902,"Ġaux":2903,"terna":2904,"Ġpubli":2905,"IV":2906,"ĠTri":2907,"Ġhar":2908,"tecon":2909,"ĠPi":2910,"],":2911,"rapi":2912,"ĠTur":2913,"ebruaro":2914,"Ġminu":2915,"Ġsinjor":2916,"Diskuto":2917,"ĠriÄī":2918,"lute":2919,"Ġproksimume":2920,"Ek":2921,"ĀĀĀĀ":2922,"Ġher":2923,"Ġnorma":2924,"cejo":2925,"bin":2926,"Ġ28":2927,"Ġtrovas":2928,"Ġplena":2929,"ĠKol":2930,"ĠâĢĿ":2931,"Ġkorpo":2932,"Ġpromes":2933,"ĠBe":2934,"Ġpan":2935,"ĠÄĿiaj":2936,"ĠWi":2937,"temp":2938,"Ġgrande":2939,"Ġvali":2940,"tikaj":2941,"Ġelsta":2942,"multo":2943,"ĠKiu":2944,"jar":2945,"Ġkonten":2946,"ÅĿu":2947,"teks":2948,"Ġ2000":2949,"fin":2950,"xo":2951,"AS":2952,"ĠKor":2953,"Ġiden":2954,"Ġvivas":2955,"ĠAng":2956,"Ġstri":2957,"kol":2958,"adis":2959,"Ġkonsta":2960,"Ġperfek":2961,"ganto":2962,"ãĥ":2963,"berg":2964,"Ġpie":2965,"Ġsolda":2966,"ĠloÄĿas":2967,"ft":2968,"Ġini":2969,"Ð¸":2970,"Ġkateg":2971,"Ġliteraturo":2972,"Ġpropran":2973,"Ġteritorio":2974,"ĠFon":2975,"Ġeksci":2976,"Ġepoko":2977,"Ġlibroj":2978,"Ġmalaper":2979,"Ġlibera":2980,"ON":2981,"ĠloÄĿantoj":2982,"zita":2983,"Ġlisto":2984,"Ġ26":2985,"Äīis":2986,"Ġagnos":2987,"esperan":2988,"Ġviajn":2989,"Ġvenon":2990,"oris":2991,"ĠUniversitato":2992,"ĠEst":2993,"Ġkoncep":2994,"iÄĿos":2995,"fun":2996,"34":2997,"Ġmateri":2998,"âĪŀ":2999,"Ġ27":3000,"Ġmodi":3001,"Ġkompreni":3002,"eti":3003,"24":3004,"ĠIsraelo":3005,"ĠGe":3006,"ktaj":3007,"Ġvort":3008,"cie":3009,"Ġbonvolu":3010,"Ġapen":3011,"viÄĿis":3012,"ferenco":3013,"vano":3014,"Ġstabi":3015,"Ġpron":3016,"Ġmaten":3017,"ps":3018,"Ġgrama":3019,"ĠEble":3020,"ĠdanÄĿ":3021,"Ġsimpla":3022,"tismo":3023,"Ġ2008":3024,"uraj":3025,"Ġkona":3026,"fan":3027,"mb":3028,"Ġfeder":3029,"ĠSte":3030,"ĠÄīa":3031,"Ġhe":3032,"ĠTh":3033,"Ġtea":3034,"Ġkolekti":3035,"Ġverkon":3036,"ĠÄĪiuj":3037,"rado":3038,"ĠSam":3039,"Ġparla":3040,"ĠJun":3041,"ĠGa":3042,"Ġampleks":3043,"ĠAs":3044,"Ġarg":3045,"Ġopinias":3046,"ĠTie":3047,"vante":3048,"Ã¡n":3049,"Ġkoro":3050,"Ġkonvin":3051,"Ġleg":3052,"Ġiri":3053,"produ":3054,"Ġorien":3055,"Kiel":3056,"ĠTem":3057,"ture":3058,"Ġsocia":3059,"Ġmalfacile":3060,"ĠSAT":3061,"Ġforta":3062,"centoj":3063,"Ġhispana":3064,"ĠIm":3065,"ÄĿu":3066,"mata":3067,"Ġartikolon":3068,"Oni":3069,"Ġtien":3070,"emon":3071,"rila":3072,"Ġpartoj":3073,"ile":3074,"Ġstato":3075,"ben":3076,"Ġgar":3077,"uroj":3078,"ĠCo":3079,"Ġbab":3080,"mino":3081,"Ġresponde":3082,"ĠÅĿatas":3083,"laro":3084,"Ġand":3085,"kiel":3086,"Ġtagon":3087,"Ġesperantisto":3088,"Ġdosieroj":3089,"Ġimperi":3090,"ĠapenaÅŃ":3091,"teria":3092,"uza":3093,"rano":3094,"âĪŀâĪŀ":3095,"Ġiomete":3096,"legi":3097,"ĠQ":3098,"movado":3099,"Ġkreis":3100,"Ġuson":3101,"istem":3102,"Ġ2012":3103,"plen":3104,"87":3105,"ok":3106,"digi":3107,"gri":3108,"ĠÄĪiu":3109,"Äľ":3110,"ly":3111,"ompan":3112,"vali":3113,"Ġkompreneble":3114,"ĠUnio":3115,"Ġsciis":3116,"Ġvorton":3117,"teron":3118,"Ġpose":3119,"EN":3120,"Ġklu":3121,"Ġjes":3122,"Ġtian":3123,"22":3124,"Ġminis":3125,"Ġrajtoj":3126,"ĠAkade":3127,"Ġmaldeks":3128,"KU":3129,"Ġviro":3130,"Ġcelas":3131,"rigar":3132,"Ġmalproksi":3133,"ĠreÄĿ":3134,"kvo":3135,"Ġmalri":3136,"Ġfunkcias":3137,"Ġordin":3138,"burgo":3139,"ĠSinjoro":3140,"Ġpsi":3141,"inda":3142,"Ġkoncer":3143,"Ġsilen":3144,"ĠmalgraÅŃ":3145,"tanto":3146,"ĠUniversala":3147,"alisto":3148,"Ġbalo":3149,"Ġmaro":3150,"Ġbonaj":3151,"Ġtekstoj":3152,"ua":3153,"Ġstar":3154,"rojn":3155,"tantaj":3156,"ĠMaria":3157,"ĠSud":3158,"Ġparton":3159,"tista":3160,"viadi":3161,"Ġara":3162,"ĠÅĿton":3163,"ry":3164,"vel":3165,"Ġnuntempe":3166,"ĠJam":3167,"blan":3168,"Ġir":3169,"nam":3170,"Ġnes":3171,"Ġerotika":3172,"edio":3173,"Ġareo":3174,"Ġsendi":3175,"ĠmalantaÅŃ":3176,"grafi":3177,"25":3178,"Ġmaljun":3179,"zu":3180,"ĠBal":3181,"Ġmalfru":3182,"Ġinkluzive":3183,"Ġmu":3184,"Ġkandida":3185,"Ġfakto":3186,"Ġrela":3187,"ĠSal":3188,"Ġpartopreni":3189,"iro":3190,"ĠEkzemple":3191,"ĠJapanio":3192,"Ġhoro":3193,"Äį":3194,"Ġevoluo":3195,"Ġpublika":3196,"Ġmalvar":3197,"stin":3198,"Ġarki":3199,"ĠÃĹ":3200,"Ġpopoloj":3201,"Ġfirma":3202,"Unu":3203,"Ġsekve":3204,"bis":3205,"Ġdemandis":3206,"Ġmalpermes":3207,"Ġform":3208,"Ġaktu":3209,"Ġadministra":3210,"igos":3211,"Ġsab":3212,"Ġoficiala":3213,"tab":3214,"ĠÄĿen":3215,"Ġpensis":3216,"Ġgeo":3217,"Ġinicia":3218,"Ġmesa":3219,"Ġy":3220,"ĠItalio":3221,"Ġbran":3222,"ĠÅĿtatoj":3223,"Ġpaco":3224,"Ġmonatoj":3225,"punkto":3226,"taroj":3227,"longe":3228,"Ġ2011":3229,"Ġpartio":3230,"undo":3231,"Ġkontin":3232,"Ġtab":3233,"Ġstuden":3234,"cel":3235,"Ġkompon":3236,"Ġbatalo":3237,"che":3238,"ĠIz":3239,"Mal":3240,"Ġmalfacila":3241,"ĠdediÄī":3242,"Ġhere":3243,"domo":3244,"vido":3245,"iÄĿon":3246,"Ġprenis":3247,"ĠbedaÅŃ":3248,"Ġplene":3249,"23":3250,"):":3251,"landaj":3252,"Ġhi":3253,"Ġrolon":3254,"Ġunuo":3255,"Ġmenso":3256,"Ġforma":3257,"Ġ2009":3258,"jare":3259,"Ġcent":3260,"Ġpolitiko":3261,"Ġkomputi":3262,"alie":3263,"Ġtransi":3264,"Ġmonon":3265,"IS":3266,"Ð½":3267,"pozicio":3268,"Ġlum":3269,"Ġmova":3270,"De":3271,"Ġripe":3272,"acion":3273,"Ġnivelo":3274,"Ġmalhel":3275,"40":3276,"ĠGu":3277,"Kom":3278,"ĠLon":3279,"ĠBritio":3280,"rans":3281,"Ġet":3282,"Ġfebruaro":3283,"ĠSove":3284,"ĠleÄĿo":3285,"Ġversi":3286,"post":3287,"ĠCar":3288,"ĠkuÅĿ":3289,"ganta":3290,"tike":3291,"Ġvek":3292,"Ġsx":3293,"Ġregistri":3294,"fis":3295,"Ġ{":3296,"iÄĿintaj":3297,"Ġvizitis":3298,"Ġapro":3299,"Ġarmeo":3300,"Ġorgan":3301,"Jen":3302,"amoj":3303,"ktita":3304,"entoj":3305,"Ġmontris":3306,"ĠÄīiun":3307,"ĠÄµurn":3308,"Ġfrue":3309,"ĠSub":3310,"lono":3311,"Ġkomence":3312,"Ġnaturo":3313,"onon":3314,"ando":3315,"kle":3316,"Ġkrome":3317,"Ġuzado":3318,"arato":3319,"Ġsun":3320,"doni":3321,"Ġverkisto":3322,"vide":3323,"Ġnumero":3324,"Ġskribi":3325,"enoj":3326,"Ġdokumen":3327,"vino":3328,"Ġ2007":3329,"Ġoper":3330,"ĠÅĿablon":3331,"uzo":3332,"diÄĿas":3333,"Ġsendis":3334,"Ġ2014":3335,"Ġfizi":3336,"ĠKonsi":3337,"Ġspecioj":3338,"Ġdese":3339,"bal":3340,"Ġremem":3341,"'ve":3342,"AR":3343,"ĠNeni":3344,"ĠKial":3345,"Ġesperas":3346,"tek":3347,"Estas":3348,"Ġparol":3349,"Ġmankas":3350,"Ġrastrum":3351,"ĠAX":3352,"mos":3353,"Ġpreter":3354,"ĠSpi":3355,"Ġ189":3356,"Ġnatura":3357,"El":3358,"Ġteritor":3359,"Ġbildo":3360,"ĠAfriko":3361,"ÑĢ":3362,"ĠNeder":3363,"Ã½":3364,"Ġtaks":3365,"Ġprezentis":3366,"ÑĤ":3367,"ĠmaÅĿ":3368,"27":3369,"venon":3370,"ÄĿan":3371,"ĠÄľis":3372,"ĠRom":3373,"Ġrastrumeroj":3374,"tuloj":3375,"ularo":3376,"ska":3377,"isiono":3378,"Ġstrato":3379,"ĠEkde":3380,"Ġkapo":3381,"enon":3382,"strio":3383,"kulo":3384,"Ġricevas":3385,"Ġkarakteri":3386,"Ġ2006":3387,"Ġnekon":3388,"erio":3389,"Ġaver":3390,"Ġfinfine":3391,"Ġmomen":3392,"ĠHe":3393,"Ġ--":3394,"Ġproblemoj":3395,"Ġcentra":3396,"56":3397,"ĠEgip":3398,"reco":3399,"Ġz":3400,"ĠKvankam":3401,"Ġakompan":3402,"Ġhelpo":3403,"baroj":3404,"ĠloÄĿantaro":3405,"ilojn":3406,"dika":3407,"Ġlis":3408,"Ġmina":3409,"Ġsankta":3410,"mitaj":3411,"igx":3412,"Ġdank":3413,"ou":3414,"viÄī":3415,"Ġlaboras":3416,"plan":3417,"Ġinteresa":3418,"Ġlingvojn":3419,"Ġelekto":3420,"Ġentute":3421,"Ġmalfor":3422,"trino":3423,"ĠLin":3424,"ĠÅĿul":3425,"dar":3426,"Ġrevenis":3427,"Ġfoli":3428,"Ġsaman":3429,"iri":3430,"mia":3431,"ĠÄĿian":3432,"Ġgravas":3433,"Ġ2013":3434,"ĠÄľener":3435,"Ġvan":3436,"ĠGranda":3437,"pita":3438,"Ġblu":3439,"sti":3440,"ĠBen":3441,"pagan":3442,"landan":3443,"turoj":3444,"Ġrigardis":3445,"tul":3446,"Ġinsta":3447,"Ġduo":3448,"Ġgri":3449,"esperanto":3450,"forma":3451,"Ġhoroj":3452,"ĠMin":3453,"Ġpala":3454,"ell":3455,"Ġmalgrandaj":3456,"Ġlernejo":3457,"ĠeÅŃ":3458,"Ġsuda":3459,"Ġamiko":3460,"Ġkurso":3461,"ĠfiÅĿ":3462,"Ġbazi":3463,"Ġsubskrib":3464,"ĠNord":3465,"uba":3466,"Ñģ":3467,"cz":3468,"veco":3469,"ĠaÅŃdis":3470,"Ġestraro":3471,"up":3472,"Ġokaze":3473,"Ġtranspor":3474,"ĠEks":3475,"Ġkorek":3476,"Ġbibliote":3477,"lingvaj":3478,"ĠParizo":3479,"ĠTomo":3480,"Ġideoj":3481,"Ġates":3482,"fici":3483,"ĠJohano":3484,"Ġreci":3485,"ĠUr":3486,"Ġrezulto":3487,"ĠMem":3488,"ogle":3489,"Ġproponas":3490,"Ġdosiero":3491,"enco":3492,"LE":3493,"Ġviroj":3494,"80":3495,"daÄµoj":3496,"mer":3497,"Ġfam":3498,"lingvo":3499,"ĠJos":3500,"21":3501,"fes":3502,"zidanto":3503,"Ġpubliko":3504,"cajn":3505,"Ġenhavo":3506,"turon":3507,"TC":3508,"teraj":3509,"ys":3510,"ligo":3511,"tt":3512,"ãĤ":3513,"hu":3514,"Ġbio":3515,"Ġ000":3516,"ĠIKU":3517,"Ġrevi":3518,"ĠantaÅŃa":3519,"tempo":3520,"ĠFine":3521,"Ġimpres":3522,"ĠUN":3523,"Ġvortaro":3524,"ĠPas":3525,"Ġrilatoj":3526,"Ġparte":3527,"ÄĪe":3528,"Ġakiri":3529,"ĠEsperantistoj":3530,"ĠÄīefaj":3531,"parto":3532,"Mar":3533,"ĠÅĿajne":3534,"Ġinform":3535,"Ġskla":3536,"Ġsubite":3537,"Ġinsulo":3538,"ĠpaÄĿoj":3539,"Ġ2005":3540,"Ġmano":3541,"Ġsupre":3542,"dire":3543,"Ġmalmulte":3544,"Ġiras":3545,"ÅĿto":3546,"Ġradio":3547,"ĠHungario":3548,"Ġsekreta":3549,"Ä¥o":3550,"oron":3551,"ÄĿus":3552,"uron":3553,"Ġkomprenis":3554,"pio":3555,"Ġilian":3556,"Ġparola":3557,"Ġeventu":3558,"ciojn":3559,"Ġhispan":3560,"gajn":3561,"Ġpartoprenantoj":3562,"26":3563,"ya":3564,"Ġland":3565,"ĠPetro":3566,"ĠAleks":3567,"kura":3568,"zajn":3569,"Ġmanoj":3570,"ĠEÄī":3571,"Ġaldoni":3572,"Ġscen":3573,"Ġnomoj":3574,"Ġsimila":3575,"ĠloÄĿantojn":3576,"ĨĴ":3577,"Ġvetur":3578,"ebl":3579,"Ġaro":3580,"Ġben":3581,"vice":3582,"Ġdiskuto":3583,"Ġlernis":3584,"Ġkonklu":3585,"Ġkompa":3586,"Ġrespekti":3587,"preneble":3588,"Ġ29":3589,"Ġsubstan":3590,"zistas":3591,"zento":3592,"Ġdra":3593,"Ġmoderna":3594,"Ġvun":3595,"Ġaparta":3596,"Ġeldono":3597,"Ġtemoj":3598,"Ġinternaciaj":3599,"Ġspeciala":3600,"ĠKris":3601,"tuga":3602,"lante":3603,"ĠrenkontiÄĿo":3604,"Ġsurpri":3605,"Ġpied":3606,"vojo":3607,"Ġescep":3608,"Ġankau":3609,"terio":3610,"ĠIM":3611,"Ġurbon":3612,"ire":3613,"ĠPra":3614,"tebla":3615,"ĠVa":3616,"Ġ%":3617,"Ġnorda":3618,"ĠIzra":3619,"Ġfundamen":3620,"Asocio":3621,"Ġvivis":3622,"ktu":3623,"Ġlegis":3624,"Ġperfor":3625,"viÄĿo":3626,"ĠAsocio":3627,"Ġinterpre":3628,"Ġfrato":3629,"Ġpunkto":3630,"vena":3631,"Ġokcidenta":3632,"Ġforto":3633,"ĠCe":3634,"ĠWil":3635,"ĨįãĨįãĨįãĨįã":3636,"ĠTer":3637,"Ġkriti":3638,"65":3639,"ĠPlej":3640,"seks":3641,"Ġmort":3642,"Ġretpo":3643,"eca":3644,"mid":3645,"II":3646,"ĠÄĿarden":3647,"taron":3648,"arki":3649,"prenis":3650,"Ġ31":3651,"kcidenta":3652,"Ġkazo":3653,"Ġekzistis":3654,"ĠÄĪeÄ¥":3655,"ĠVarso":3656,"Ġmalsamaj":3657,"lovakio":3658,"Ġpoem":3659,"Ġnaciaj":3660,"ĠAd":3661,"Ġmondon":3662,"Ġekstre":3663,"ĠÄīina":3664,"Ġplurajn":3665,"Ġkunsi":3666,"lok":3667,"Ġpromen":3668,"hon":3669,"Mon":3670,"Ġagra":3671,"Ġlandon":3672,"Äīon":3673,"kolor":3674,"vange":3675,"cent":3676,"Ġadres":3677,"iÄĿinta":3678,"Ġhomaro":3679,"Ġris":3680,"Ġceloj":3681,"keco":3682,"cha":3683,"fen":3684,"Ġhistoria":3685,"Ġdun":3686,"Ġseksa":3687,"Ġmalsan":3688,"san":3689,"cialan":3690,"ĠKio":3691,"Ġvojon":3692,"Ġok":3693,"ĠVen":3694,"mpi":3695,"espon":3696,"Ġkampo":3697,"Ġefektive":3698,"Ġbildoj":3699,"ger":3700,"ĠVal":3701,"meo":3702,"Ġlibron":3703,"Ġuniversita":3704,"Ġduono":3705,"tari":3706,"Re":3707,"her":3708,"ĠAkademio":3709,"ĠEstis":3710,"stre":3711,"ani":3712,"Ġmeti":3713,"ingo":3714,"ĠIKUE":3715,"cor":3716,"ide":3717,"Ġnomas":3718,"formo":3719,"Ġlokaj":3720,"Ho":3721,"tiÄĿi":3722,"Ġmonto":3723,"Ġitala":3724,"Ġkultura":3725,"Ġelektis":3726,"Ġ&":3727,"ĠÂ·":3728,"Inter":3729,"Ġkv":3730,"ĠpreÄĿejo":3731,"ĠMor":3732,"alismo":3733,"ĠKata":3734,"Ġpoe":3735,"zitan":3736,"Ġregionoj":3737,"Ġdipl":3738,"Ġpotenco":3739,"Ġinterkon":3740,"Ġalb":3741,"komuni":3742,"danta":3743,"tiga":3744,"ĠFre":3745,"Ġnordo":3746,"ç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħ":3747,"Ġinfano":3748,"Ġhejm":3749,"Ġpara":3750,"Ġkr":3751,"Ġbestoj":3752,"AntaÅŃ":3753,"Ġbur":3754,"Ġlok":3755,"Ġsupren":3756,"Ġinteralie":3757,"Ġscii":3758,"ÅŃtra":3759,"Ġrifuz":3760,"Ġstatu":3761,"Ġajna":3762,"Ġfabri":3763,"ploj":3764,"lanta":3765,"Ġtrov":3766,"ĠHar":3767,"Ġste":3768,"ĠBrazilo":3769,"cipo":3770,"ens":3771,"vole":3772,"ĠThe":3773,"Ġmateria":3774,"Ġtatu":3775,"igoj":3776,"Ġpremi":3777,"ĠkomenciÄĿis":3778,"Ġbas":3779,"Ġelsen":3780,"ĠâĨĴ":3781,"Äľi":3782,"Ġmortin":3783,"Ġlibere":3784,"38":3785,"vad":3786,"Ġ*":3787,"delo":3788,"Ġsupoz":3789,"60":3790,"Ġreligio":3791,"Ġsp":3792,"Ġinstruis":3793,"Ġmalbona":3794,"loro":3795,"Ġnokto":3796,"litaj":3797,"Ġhavos":3798,"ĠĠĠĠĠĠĠĠ":3799,"ĠCer":3800,"ĠNacia":3801,"28":3802,"Ġalvenis":3803,"Ġtravi":3804,"Ġamik":3805,"Ġuniversitato":3806,"ate":3807,"Ġstaris":3808,"fita":3809,"Ġsenco":3810,"gxo":3811,"logo":3812,"alu":3813,"Ġpostulas":3814,"Ġsinjoro":3815,"Ġkanto":3816,"Ġgxi":3817,"Ġpetas":3818,"Ġliver":3819,"Ġmondmilito":3820,"Ġfig":3821,"Ġkiaj":3822,"Ġekzemplo":3823,"29":3824,"Ġkoncen":3825,"ĠHen":3826,"Ġideon":3827,"ĠKelkaj":3828,"konstru":3829,"ĠJer":3830,"Ġstaras":3831,"Ġkapablas":3832,"vebla":3833,"Ġpastro":3834,"Ġtitolo":3835,"Ġtor":3836,"ĠâĢĺ":3837,"Do":3838,"Ġgh":3839,"ESTO":3840,"ekz":3841,"ĠPola":3842,"Ġvari":3843,"Ġkopi":3844,"ari":3845,"Ġsekvis":3846,"alan":3847,"Ġsh":3848,"Pri":3849,"Ġafi":3850,"ĠÄ¥":3851,"Ġtraj":3852,"Ġmiks":3853,"Ġfojon":3854,"fio":3855,"Ġpetis":3856,"Äīaj":3857,"Ġkil":3858,"Ġfiks":3859,"Ġplane":3860,"Ġkonataj":3861,"Ġ(\"":3862,"istemo":3863,"Ġtermin":3864,"porno":3865,"ĠMultaj":3866,"Ġdistan":3867,"ĠSE":3868,"Ġorienta":3869,"Ġgepatroj":3870,"Ġlumo":3871,"faj":3872,"istemoj":3873,"alajn":3874,"Ġsimbo":3875,"Ġgravan":3876,"Ġmarbor":3877,"Ġplejparte":3878,"ĠAra":3879,"dulo":3880,"Ġsendu":3881,"Ġreto":3882,"done":3883,"Ġpon":3884,"Ġprotes":3885,"Ġinterv":3886,"ĠJan":3887,"loÄĿ":3888,"Ġsignifo":3889,"Ġniajn":3890,"Ġom":3891,"Ġadap":3892,"Ġmallonga":3893,"Ġhelp":3894,"uste":3895,"Ġatribu":3896,"Ġnomita":3897,"Ġteamo":3898,"ĠIS":3899,"Ġmiajn":3900,"Ġhazar":3901,"33":3902,"Ġkvanto":3903,"kal":3904,"Ġatendas":3905,"burg":3906,"Ġsus":3907,"lum":3908,"Ġaviadi":3909,"Ġkresk":3910,"Ġdecido":3911,"Ġanim":3912,"Ġride":3913,"Ġbazo":3914,"Ġflug":3915,"Ġfonto":3916,"Ġsentas":3917,"Ġkategori":3918,"Ġpaci":3919,"kipedia":3920,"bata":3921,"Ġhomaj":3922,"Ġekonomia":3923,"Ġsole":3924,"Ġservo":3925,"Ġeniris":3926,"menta":3927,"Ġformoj":3928,"ĠKam":3929,"Ġkilome":3930,"ĠTre":3931,"ĸĳ":3932,"Ġsuno":3933,"loke":3934,"ulara":3935,"kuti":3936,"Ġmalliber":3937,"Ġeksplo":3938,"Ġgeed":3939,"Ġstabila":3940,"bert":3941,"ĠvoÄīdon":3942,"Ġbirdoj":3943,"oo":3944,"Ġisla":3945,"Ġsimilaj":3946,"ĠGoogle":3947,"Ġdio":3948,"Ġvidu":3949,"Nun":3950,"Ġ+":3951,"ĠLan":3952,"Ġnomis":3953,"Ġeklezio":3954,"Ġspeciale":3955,"Ġspor":3956,"kurso":3957,"Ġcerta":3958,"Ð¾Ð":3959,"ĠOrgani":3960,"ĠPIV":3961,"ĠOn":3962,"Ġmalrapi":3963,"Ġevidente":3964,"ĠScien":3965,"ĠnomiÄĿas":3966,"Ar":3967,"dovi":3968,"Ġarto":3969,"Ġesperant":3970,"Ġrilatas":3971,"Ġkalku":3972,"Ġprovis":3973,"ĠÄīambro":3974,"ĠBur":3975,"ĠFESTO":3976,"ÄĿen":3977,"igar":3978,"ĠÅĿanÄĿi":3979,"Ġteori":3980,"Ġakceptis":3981,"Ġplez":3982,"leto":3983,"plena":3984,"ĠNova":3985,"Ġekle":3986,"ligita":3987,"Ġproduktoj":3988,"Ġstilo":3989,"kva":3990,"Ġrecipro":3991,"Ġdefini":3992,"Ġkonfir":3993,"Ġnigra":3994,"!!":3995,"ĠÄīielo":3996,"ĠVil":3997,"lone":3998,"Ġkonsci":3999,"lav":4000,"ĠIr":4001,"ĠSoci":4002,"tara":4003,"net":4004,"Ġproksima":4005,"Ġsup":4006,"ĠÄ¤":4007,"Ġmanko":4008,"Ġkonfes":4009,"ĠPrin":4010,"Ġerar":4011,"VA":4012,"DE":4013,"Ġlabori":4014,"Ġepisko":4015,"Ã³n":4016,"inaj":4017,"ĠFun":4018,"kulturo":4019,"kalo":4020,"Ġtekston":4021,"ĠvojaÄĿ":4022,"Ġmetis":4023,"Ġsudo":4024,"Ġfaros":4025,"Ġkunveno":4026,"ĠAzio":4027,"bun":4028,"Ġmilit":4029,"ĠSve":4030,"tana":4031,"tenas":4032,"ĠNia":4033,"ĠDon":4034,"Ġtrajn":4035,"Ġpronon":4036,"gitaj":4037,"stron":4038,"ĠÅĿablonoj":4039,"pto":4040,"tigitaj":4041,"pola":4042,"Ġsentis":4043,"gal":4044,"ĠKanado":4045,"ĠvizaÄĿo":4046,"Äīam":4047,"Ġplimulto":4048,"Ġpolitikaj":4049,"ĠantaÅŃen":4050,"Ġhistori":4051,"Ġasocioj":4052,"Ġfoto":4053,"ila":4054,"ĠGre":4055,"ĠVla":4056,"paÄĿo":4057,"Ġdemandoj":4058,"fran":4059,"Ġinterna":4060,"70":4061,"Ġordo":4062,"ĠÄ´":4063,"Ġscienco":4064,"Ġenke":4065,"Ġ60":4066,"35":4067,"Ġreta":4068,"Ġsenpa":4069,"aniere":4070,"loko":4071,"ĠBul":4072,"Ġrimarkis":4073,"Ã¨":4074,"ĠDua":4075,"KOKOKOKOKOKOKOKO":4076,"Ġvic":4077,"baze":4078,"Ġabso":4079,"ĠMaro":4080,"Ġado":4081,"ĠCom":4082,"ĠâĢ¦":4083,"fiko":4084,"ĠEklezio":4085,